<!DOCTYPE html>
<html>
<head>
	<title>Historias Reales</title>
</head>
<body>
<link rel="stylesheet" type="text/css" href="https://damianhdyt.github.io/arteterapa53.github.io/Prototipo/Sentimiento/Css/P5.css">
<link rel="stylesheet" type="text/css" href="https://damianhdyt.github.io/arteterapa53.github.io/Prototipo/Txtbox.css">
<div id="sfcm1huqj6y2l3kaje55h5yj3p9cug4m2sg"></div>
<script type="text/javascript" src="https://counter5.optistats.ovh/private/counter.js?c=m1huqj6y2l3kaje55h5yj3p9cug4m2sg&down=async" async></script>
	<center><div id="container">
	<div class="box-text">
	
<div class="messagebox">
		<center><font Face="Arial Black" size="5"><h2>Historias Reales</h2></font></center>

<p><font face="Arial Black" size="4">
<center>
<p>
	Hola, mi nombre es Marina, fui v&iacutectima de muchas burlas durante meses de parte de mis compa&ntilde;eros, esto paso cuando tan solo ten&iacutea 9 a&ntildeos y estaba en primaria, un d&iacutea que mi mam&iacute fue por m&iacute de la escuela, mi papa era un pescador y por las noches cuando pod&iacutea tra&iacutea pescado para la cena y mi mam&iacute los cocinaba muy rico los pescados y mi papa le ayudaba con eso, pero el d&iacutea que mi padre no regreso a casa sab&iacutea que no era de preocuparme ya que a veces trabaja muy tarde, pero ma&ntildeana apenas despert&iacute me di cuenta de que mi padre no hab&iacutea llegado a casa, fui a la sala que vi a mi madre llorando con el tel&eacutefono y no entend&iacutea nada, entonces fui con mi mam&aacute a abrazarla y estaba asustada hasta que mi mam&aacute me dijo que mi padre falleci&oacute en el oc&eacuteano de regreso a casa.<br>
Mi padre era alguien que podr&iacutea admirar pero el d&iacutea que se fue no pude aceptarlo, sabia que el era un buen navegante y que no se perder&iacutea as&iacute, me dijeron que las olas se volvieron fuertes que terminaron volteando su barco.
Unos d&iacuteas despu&eacutes unos ni&ntildeos de mi escuela me empezaron a molestar dic&iacuteendome que me alejara de ellos porque no quer&iacutean que sus padres terminaran como el m&iacuteo, me molestaban tambien por ser la hija de un pescador,.Mi madre entro en depresi&oacuten, que comenzo a caer en el alcoholismo, cuando volv&iacutea a casa, ve&iacutea a mi madre con una botella en la mano, lo que hac&iacutea normalmente era acostarme en mi cama sin hacer nada.As&iacute fueron sucediendo los d&iacuteas, no tenia ya ninguna esperanza.<br>
Un d&iacutea una de mis maestras que siempre era buena con los alumnos, me pregunto si yo ten&iacutea problemas o que me pasaba, ya que ultimamente no me concentraba en las clases, y para ella era una alumna muy estudiosa, asi que me eche a llorar y le conte mi situaci&oacuten.Poco despues se lo conto a la directora y ella puso manos a la obra.Cito a mis compañeros que me molestaban y los suspendio por el bullying que me hac&iacutean.Resulto que mi maestra tambien era psicologa, asi que vino a verme a mi casa, y entonces hablo con mi madre, le dijo que tanto como ella y yo necesitabamos ayuda, y que debido a su depresi&oacuten, me estaba descuidando y que esto no podia seguir as&iacute, por lo que le ofrecio dar terapia para seguir adelante y al mismo tiempo ayudarme a recuperar mis calificaciones.<br>
El tiempo pasaba, si fue un proceso dificil pero poco a poco tambien fue mejorando.Tambien mi madre comenzo a ir a terapia para alcoh&oacutelicos, y
Visite el lugar donde vi la &uacuteltima vez que vi a mi padre zarpar, mi madre no tardo en acompa&oacutearme y hablamos de que mis compa&ntildeeros me estaban molestando, me dijo que el d&iacutea que nac&iacute fue una noche cuando las olas eran muy fuertes por la lluvia y mi padre juro que me proteger&iacutea y que me dar&iacutea una vida de felicidad, llore mucho en los brazos de mi madre y nos fuimos a casa a comer el pescado como si nunca se hubiera ido nuestro padre, espero que donde quiera que este mi padre, este haciendo lo que le gusta, pescando y navegando por el mismo mar que entraba y sal&iacutea todos los d&iacuteas, ahora tengo 13 a&ntildeos y ahora estudio Oceanograf&iacutea para estar a&uacuten m&iacutes cerca de mi padre y ayudar a los navegantes en futuras olas fuertes y que nadie se pierda en el oc&eacuteano.
</p></center>
<br><br>
<img src="https://damianhdyt.github.io/arteterapa53.github.io/Prototipo/Media/h1.jpg" width="300px">
<br><br>

<p><center>
Hola mi nombre es Susana, y esta es una historia de c&oacutemo me cost&oacute superar una muerte de una persona a quien yo tanto amaba, Cuando ten&iacute;a 14 a&ntildeos, iba en segundo de secundaria, era una alumna muy aplicada, y mis notas siempre fueron muy altas. Un d&iacutea llego a nuestro sal&oacuten un nuevo compa&ntildeero, no tardamos en hacernos muy buenos amigos la verdad, nos empez&aacutebamos a juntar mucho, ten&iacuteamos muchas cosas en com&uacuten, nos divert&iacuteamos con nuestros amigos, sobretodo empez&oacute a sentir algo por &eacutel, pero no fue hasta mi fiesta de 15 a&ntildeos, cuando se me confeso, y yo sent&iacute mucha felicidad ya que &eacutel me gustaba tambi&eacuten, as&iacute que empezamos a salir, incluso el d&iacutea de nuestra graduaci&oacuten fuimos a comer con unos amigos y medio de regalo un oso de peluche grande muy bonito.<br>
Entramos a diferentes prepas los dos, pero eso no evito que nos sigui&eacuteramos viendo, nuestras salidas de novios eran nuestros momentos m&aacutes bonitos, sal&iacuteamos al cine, al parque, a comprar, me gustaba mucho estar a su lado y el conmigo. Pero nunca pens&eacute que mi noviazgo tenia los d&iacuteas contados.
En estos tiempos yo ten&iacute;a 17 a&ntildeos, Un d&iacutea mi novio y yo quedamos en vernos en mi casa a las 8:00pm para cenar, yo estaba esper&aacutendolo muy feliz ya que tra&iacutea un regalo para m&iacute, me mando mensaje a las 6:00pm dici&eacutendome que fue por mi regalo con un mensaje de voz que dec&iacutea "Te amo mucho mi princesa" al final, sin saber que ese ser&iacutea su &uacuteltimo mensaje que recibir&iacutea de &eacutel, cuando dieron las 8, y no llegaba pens&eacute que tal vez era el tr&aacutefico o se le presento un inconveniente as&iacute que le mande mensaje pero no me contestaba, ni siquiera me marcaba el visto, luego dieron la 9pm y ninguna noticia de &eacutel, luego las 10pm y nada, me sent&eacute en el sof&aacute y entonces le marque a su hermana miranda, que tambin era amiga m&iacute;a, le pregunte como estaba y ah&iacute; empez&oacute; la pesadilla, me dijo que mi novio lo hab&iacute;	an asaltado y le dispararon hasta herirlo. Llegue al hospital donde estaba, con la esperanza de que despertara, pero resulto que una de las balas atraves&oacute; su coraz&oacute;n y entonces falleci&oacute;.<br>
Asistimos a su funeral donde velamos por &eacute;l, y yo llegando a casa abrase el peluche que me hab&iacute;a regalado, me quede dormida y no ten&iacute;a ni ganas de comer. As&iacute; fue tambi&eacute;n el resto de los d&iacute;as, no sal&iacute;a de casa, me pasaba todo el d&iacute;a en mi cuarto encerrada, no com&iacute;a nada, tambi&eacute;n eso fue afectando mi salud, deje de hablar con miranda, incluso deje de mensajearme con ella, pero ella segu&iacute;a preocupada por m&iacute;, pero sent&iacute;a que mi mundo se derrumba si no estaba mi novio no estaba a mi lado, y que ya no ten&iacute;a sentido vivir. Estuve a punto de hacer algo que no deb&iacute; hacer, un d&iacute;a me sub&iacute; al techo de mi casa a punto de aventarme, ya que pensaba que estar&iacute;a junto al amor de mi vida en el cielo, pero cuando estaba a punto de caer, sent&iacute; un jal&oacuten muy fuerte, era mi madre, llorando me suplico que no hiciera aquello, que tenía una vida por delante, sue&ntilde;os por cumplir, entonces me abrazo y yo a ella. <br>
Entonces mi mama y papa decidieron que me llevar&iacute;an a terapia para superar este proceso, que la verdad si no fuera por ellos, no hubiera salido adelante, Fui a sesiones de terapia donde mi ayudaron a sobrellevar mi depresi&oacute;n, poco a poco me fui recuperando, tardo mucho pero despu&eacute;s de un tiempo sent&iacute;a como mis emociones se fueron equilibrando, as&iacute; como mi vida. Un d&iacute;a miranda, miranda vino a verme a mi casa, y me dijo que tambi&eacute;n no hab&iacute;a venido a verme m&aacute;s seguido ya que ella tambi&eacute;n est&aacute; en terapia, al igual que su familia por la muerte de su hermano, pero entonces me dio una caja de regalo muy grande y me dijo "Esto es para ti, mi hermano quer&iacute;a que lo tuvieras, el d&iacute;a que lo asaltaron una vecina nuestra se lo encontr&oacute; y nos dijo la noticia”, lo abr&iacute; y ten&iacute;a una carta que el hab&iacute;a escrito donde puso todos sus sentimientos, y también hab&iacute;a un vestido hermoso con unos zapatos muy bonitos que hab&iacute;a visto en una tienda d en centro comercial, tambi&eacute;n un ramo de flores hechas con crochet, ya que hace mucho dije que me gustaba hacer figuras con crochet muy bonitas as&iacute; que &eacute;l me las hizo como regalo, yo  me puse a llorar de felicidad y mis padres me abrazaron, tambi&eacute;n miranda, me dijo que juntas saldremos adelante y que ten&iacute;amos muchos momentos que vivir y no estar siempre encerradas, sino hab&iacute;a que dejar escapar esos pensamientos, entonces decide seguir adelante, a vivir la vida, mis sue&ntilde;os y aspiraciones, ya que mi novio siempre quer&iacute;a que yo fuera feliz, y ahora tengo un &aacute;ngel que cuida tanto a su hermana miranda como a mi desde el cielo. El tiempo paso, miranda y yo nos segu&iacute;amos viendo m&aacute;s seguido, empez&oacute; a hacer un negocio de figuras crochet, y empez&oacute; a subir m&aacute;s calificaciones en la escuela, sal&iacute;a de viaje con mi familia, y mi felicidad volvi&oacute; otra vez, Ahora que cumpl&iacute; 18 a&ntilde;os, me siento mucho mejor, mi negocio va muy bien, y tambi&eacute;n se me han presentado nuevas oportunidades, Por eso les aconsejo, si est	&aacute;n pasando por un momento dif&iacute;cil, no busquen encerrarse, rod&eacute;ense de gente que los ayude, dale tiempo al tiempo, sean fuertes, sigan adelante, rod&eacute;ense de alegr&iacute;a y prosperidad.
</p></center>
<br>
<img src="https://damianhdyt.github.io/arteterapa53.github.io/Prototipo/Media/h2.jpg" width="300px">
<br><br>
<p><center>
Mi historia me llamo Sara estado luchando con la depresi&oacute;n durante a&ntilde;os. A pesar de haber intentado diferentes tipos de tratamiento, incluyendo la terapia y los medicamentos, no me parec&iacutea encontrar alivio. Me se sent&iacutea atrapada en mi tristeza y me preguntaba si alguna vez podr&iacutea encontrar la felicidad.Un d&iacutea,me inscrib&iacute a la p&aacutegina de arte terapia y comenc&eacute a explorar la creaci&oacuten art&iacutestica como una forma de expresi&oacuten. Descubr&iacute que el arte le permit&iacutea liberar mis sentimientos de tal manera que no hab&iacutea sido posible antes, y comenc&eacute a trabajar en un proyecto de arte personal en casa. A medida que me sumerg&iacutea en la creaci&oacute;n art&iacutestica, comenc&eacute a sentir una sensaci&oacuten de alivio y un poco deesperanza.<br> Con el tiempo, descubr&iacute que el arte se hab&iacutea convertido en una forma de terapia para m&iacute. A medida que trabajaba en mis proyectos de arte, descubr&iacutea m&aacutes sobre mi misma y sobre mis sentimientos, y comenc&eacute a encontrar soluciones para algunos de los problemas. Tambi&eacuten descubr&iacute que el arte me ayudaba a conectarme con los dem&aacutes de una manera nueva y significativa.
Esta es mi historia de c&oacute;mo el arte puede ayudar a las personas a superar la depresi&oacute;n. muchas personas han descubierto que el arte puede ser
una forma poderosa de expresi&oacuten y terapia, y que puede ayudar a liberar sentimientos dif&iacuteciles y a encontrar un camino hacia la curaci&oacute;n y la felicidad.
<br><br>
<img src="https://damianhdyt.github.io/arteterapa53.github.io/Prototipo/Media/h3.jpg" width="300px">
<br><br>
<p><center>
</font>
<a href="https://damianhdyt.github.io/arteterapa53.github.io/Prototipo/Pagina2.html">
  <center><button class="custom-btn btn-6">Regresar</button></center>   
</a>
</div>
</body>
</html>
